
/* Class = "NSWindow"; title = "Befehl-Editor"; ObjectID = "5"; */
"5.title" = "Befehl-Editor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "12"; */
"12.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "13"; */
"13.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "14"; */
"14.title" = "Objekt 2";

/* Class = "NSTableColumn"; headerCell.title = "Befehl"; ObjectID = "97"; */
"97.headerCell.title" = "Befehl";

/* Class = "NSTableColumn"; headerCell.title = "Sondertaste"; ObjectID = "98"; */
"98.headerCell.title" = "Sondertaste";

/* Class = "NSTableColumn"; headerCell.title = "Sondertasten"; ObjectID = "112"; */
"112.headerCell.title" = "Sondertasten";

/* Class = "NSTableColumn"; headerCell.title = "Befehl"; ObjectID = "117"; */
"117.headerCell.title" = "Befehl";

/* Class = "NSTableColumn"; headerCell.title = "Befehlsgruppen"; ObjectID = "122"; */
"122.headerCell.title" = "Befehlsgruppen";

/* Class = "NSTableColumn"; headerCell.title = "Taste"; ObjectID = "176"; */
"176.headerCell.title" = "Taste";

/* Class = "NSBox"; title = "Titel"; ObjectID = "288"; */
"288.title" = "Titel";

/* Class = "NSBox"; title = "Titel"; ObjectID = "290"; */
"290.title" = "Titel";

/* Class = "NSBox"; title = "Titel"; ObjectID = "292"; */
"292.title" = "Titel";

/* Class = "NSTabViewItem"; label = "Tasten-Info"; ObjectID = "300"; */
"300.label" = "Tasten-Info";

/* Class = "NSTabViewItem"; label = "Befehl-Info"; ObjectID = "301"; */
"301.label" = "Befehl-Info";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Befehl-Info: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Befehl-Info: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Kbd-ID"; ObjectID = "100021"; */
"100021.title" = "Kbd-ID";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Sichern"; ObjectID = "100113"; */
"100113.title" = "Sichern";

/* Class = "NSButtonCell"; title = "Schließen"; ObjectID = "100115"; */
"100115.title" = "Schließen";

/* Class = "NSTextFieldCell"; title = "Befehlsliste"; ObjectID = "100201"; */
"100201.title" = "Befehlsliste";

/* Class = "NSTextFieldCell"; title = "Tasten-Info"; ObjectID = "100298"; */
"100298.title" = "Tasten-Info";

/* Class = "NSTextFieldCell"; title = "Befehl-Info: Mein Super-Duper-Befehl"; ObjectID = "100306"; */
"100306.title" = "Befehl-Info: Mein Super-Duper-Befehl";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Beschreibung"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Beschreibung";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Befehl"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Befehl";

/* Class = "NSSearchFieldCell"; placeholderString = "Alle"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Alle";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Tastenentsprechung"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Tastenentsprechung";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Alle"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Alle";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Befehl ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Befehl ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Umschalt ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Umschalt ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Wahl ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Wahl ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "ctrl ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "ctrl ⌃";
